Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/deltakerloven_nob_hl-19990326-015.html.tmx
Source language: nob
Languages: sme

source: LOV 1999-03-26 nr 15: Lov om retten til å delta i fiske og fangst (deltakerloven).
sme: LÁHKA 1999-03-26 nr 15: Láhka guolástan- ja bivdinvuoigatvuođa birra (oassálastinláhka).

source: Sentrale forskrifter
sme: GUOVDDÁŠ LÁHKAÁSAHUSAT

source: INNHOLD Lov om retten til å delta i fiske og fangst (deltakerloven).
sme: SISDOALLU Láhka guolástan- ja bivdinvuoigatvuođa birra (oassálastinláhka).

source: Kapittel I. Lovens formål og virkeområde § 1.
sme: Kapihtal I. Lága ulbmil ja doaibmaguovlu § 1.

source: Lovens formål § 2.
sme: Lága ulbmil § 2.

source: Virkeområde § 3.
sme: Doaibmaguovlu § 3.

source: Ervervsmessig fiske og fangst – definisjon
sme: Ealáhusguolásteapmi ja -bivdu – meroštallan

source: Kapittel II. Ervervstillatelse § 4.
sme: Kapihtal II. Ealáhuslohpi § 4.

source: Krav om ervervstillatelse § 5.
sme: Ealáhuslohpegáibádus § 5.

source: Nasjonalitetskrav § 6.
sme: Riikiigullevašvuođagáibádus § 6.

source: Krav om tidligere aktivitet i fiske eller fangst § 7.
sme: Ovddeš ealáhusguolásteami ja -bivddu gáibádus § 7.

source: Særlige bestemmelser om ervervstillatelse § 8.
sme: Ealáhuslobi sierramearrádusat § 8.

source: Krav til fartøy § 9.
sme: Fanasgáibádusat § 9.

source: Overdragelse av aksjer, eierandeler m.v. § 10.
sme: Ossosiid, eaiggátosiid jna. sirdin § 10.

source: Bortfall av ervervstillatelse § 11.
sme: Ealáhuslobi massin § 11. Ealáhuslobi eretváldin

source: Kapittel III. Spesiell tillatelse § 12.
sme: Kapihtal III. Sierralohpi § 12.

source: Krav om spesiell tillatelse til enkelte former for fiske og fangst § 13.
sme: Dihtolágan guolástusaid ja bivdduid sierralohpegáibádus § 13.

source: Forholdet til ervervstillatelse § 14.
sme: Čatnaseapmi ealáhuslohpái § 14.

source: Unntak fra kravet om spesiell tillatelse § 15.
sme: Spiehkasteapmi sierralobi gáibádusas § 15.

source: Rekkevidden av en spesiell tillatelse § 16.
sme: Sierralobi viidodat § 16.

source: Tildeling av nye spesielle tillatelser til enkelte former for fiske og fangst § 17.
sme: Ođđa sierralobiid addin muhtunlágan guolástemiide ja bivdduide § 17.

source: Ombygging av fartøy § 18.
sme: Fatnasa rievdadeapmi § 18.

source: Bortfall og tilbakekall av en spesiell tillatelse § 19.
sme: Sierralobi massin ja eretváldin § 19.

source: Tilbakekall og avgrensning av en hel gruppe spesielle tillatelser
sme: Olles sierralohpečoahki eretváldin ja gáržžideapmi

source: Kapittel IV. Særlige begrensninger i fiske og fangst m.v. § 20.
sme: Kapihtal IV. Guolásteami ja bivddu jna. erenoamáš gáržžideamit § 20.

source: Tillatelse til å fiske i farvann utenfor Norges økonomiske sone § 21.
sme: Guolástanlohpi mearraguovlluin Norgga ekonomalaš avádaga olggobealde § 21.

source: Årlige begrensninger i adgangen til å delta i enkelte fiskerier
sme: Gáržžideamit beassat oassálastit muhtun guolástemiin mearriduvvojit jagis jahkái

source: Kapittel V. Registrering og merking av fartøy § 22.
sme: Kapihtal V. Fatnasiid logahallan ja merken § 22.

source: Registrering av fartøy § 23.
sme: Fatnasiid logahallan § 23.

source: Registrering i skipsregisteret § 24.
sme: Logahallan fanasregistarii § 24.

source: Merking av fartøy § 25.
sme: Fatnasiid merken § 25.

source: Gebyr § 26.
sme: Divat § 26.

source: Sletting i merkeregisteret
sme: Sihkkun mearkaregistaris

source: Kapittel VI. Sanksjoner m.v. § 27.
sme: Kapihtal VI. Ráŋggáštusat jna. § 27.

source: Inndragning av fangst § 28.
sme: Sállaša duogušteapmi § 28.

source: Overtredelsesgebyr § 29.
sme: Rihkkundivat § 29.

source: Tvangsmulkt § 30.
sme: Bággensáhkku § 30.

source: Gjennomføring § 31.
sme: Čađaheapmi § 31.

source: Straff
sme: Ráŋggáštus

source: Kapittel VII. Ikrafttredelse og endring i andre lover § 32.
sme: Kapihtal VII. Fápmuiboahtin ja eará lágaid rievdadeapmi § 32.

source: Ikrafttredelse m.v.
sme: Fápmuiboahtin jna.

source: Lov om retten til å delta i fiske og fangst (deltakerloven).
sme: Láhka guolástan- ja bivdinvuoigatvuođa birra (oassálastinláhka)

source: Jf. tidligere lover 5 des 1917 nr. 1, 16 juni 1939 nr. 7, 20 apr 1951, 14 des 1951 nr. 1, 16 juni 1972 nr. 57.
sme: Gč. ovddeš juovlamánu 5. b. 1917-mannosaš lága nr. 1, geassemánu 16. b. 1939-mannosaš lága nr. 7, cuoŋománu 20. b. 1951-mannosaš lága, juovlamánu 14. b. 1951-mannosaš lága nr. 1 ja geassemánu 16. b. 1972-mannosaš lága nr. 57.

source: Kapittel I. Lovens formål og virkeområde
sme: Kapihtal I. Lága ulbmil ja doaibmaguovlu

source: Lovens formål
sme: Lága ulbmil

source: Formålet med denne lov er:
sme: Dán lága ulbmil lea:

source: å tilpasse fiskeflåtens fangstkapasitet til ressursgrunnlaget for å sikre en rasjonell og bærekraftig utnyttelse av de marine ressurser,
sme: a. heivehit buot fatnasiid guolástannávcca resursavuđđui nu ahte sihkkarastá mearraresurssaid jierpmálaš ja ceavzilis ávkkástallama, b. buoridit ealáhusa gánnáheami ja árvobuvttadeami ja nu bisuhit riddoguovlluid ássama ja bargosajiid, ja c. láhčit dilálašvuođaid nu ahte mearraresurssat ain galget leat ávkin riddoálbmogii.

source: Virkeområde
sme: Doaibmaguovlu

source: Loven regulerer adgangen til å drive ervervsmessig fiske og fangst og annen høsting av viltlevende marine ressurser med fartøy som er norsk etter reglene i sjøloven §§ 1 til 4 og fartøy som eies av utlending bosatt i Norge når fartøyets største lengde er mindre enn 15 meter.
sme: Láhka mudde vejolašvuođa čađahit ealáhusguolásteami ja -bivddu fatnasiin, mii lea Norgii gullevaš mearralága paragráfaid vuođul 1 rájes gitta 4 rádjai, ja oanehat go 15 mehtera guhkkosaš fatnasiin, maid Norggas ássi olgoriikkalaš eaiggáduššá.

source: Fartøy som er norsk etter sjøloven § 1 tredje ledd, regnes ikke som norsk etter loven her, med mindre fartøyet eies av person bosatt i Norge og fartøyets største lengde er mindre enn 15 meter.
sme: Fanas mii gullá Norgii mearralága § 1 goalmmát lađđasa vuođul, ii adnojuvvo Norgii gullevažžan dán lága vuođul, muđui go fatnasa eaiggáduššá Norggas ássi olmmoš ja fanas lea oanehat go 15 mehtera.

source: Endret ved lover 21 jan 2000 nr. 8, 6 juni 2008 nr. 37 (ikr.
sme: Rievdaduvvon ođđajagimánu 21. b. 2000-mannosaš lágain nr. 8.

source: Fiske og fangst er ervervsmessig når vedkommende yrkesutøver har fiske eller fangst til levevei alene eller sammen med annen næring.
sme: Guolásteapmi ja bivdu lea gullevaš fidnobargis ealáhussan go sus lea guolásteapmi dahje bivdu áidnaealáhussan dahje lotnolasealáhussan eará ealáhusaiguin.

source: Vitenskapelige undersøkelser eller praktiske fiskeforsøk som gjennomføres etter tillatelse av Fiskeridirektoratet, jf. lov om forvaltning av viltlevande marine ressursar § 66, er ikke å anse som ervervsmessig fiske og fangst etter loven her.
sme: Dieđalaš iskkadeamit dahje geavatlaš guolástangeahččaladdamat, mat čađahuvvojit Guolástusdirektoráhta lobiin, gč. geassemánu 3. b. 1983-mannosaš lága nr. 40 mearraguolásteami jna. birra § 2 maŋimus lađđasa, eai adnojuvvo ealáhusguolásteapmin ja -bivdun dán lága vuođul.

source: Kongen kan ved forskrift gi nærmere bestemmelser om når fiske og fangst skal anses for å være ervervsmessig, herunder regler om krav til inntekt opptjent ved fiske og fangst. Endret ved lov 6 juni 2008 nr. 37 (ikr.
sme: Gonagas sáhttá láhkaásahusain mearridit dárkileappot goas guolástus ja bivdu galget adnojuvvot ealáhussan, dás maiddái addit njuolggadusaid guolástussii ja bivdui guoski dienasgáibádusaid birra.

source: Kapittel II. Ervervstillatelse
sme: Kapihtal II. Ealáhuslohpi

source: Et fartøy kan ikke nyttes til ervervsmessig fiske eller fangst uten at det er gitt ervervstillatelse av departementet.
sme: Ealáhuslohpegáibádus Fanas ii sáhte geavahuvvot ealáhusguolásteapmái dahje -bivdui departemeantta ealáhuslobi haga.

source: Det kan fastsettes vilkår for slik tillatelse.
sme: Dakkár lohpái sáhttet biddjojuvvot eavttut.

source: Ervervstillatelse gis til fartøyets eier for ett bestemt fartøy.
sme: Ealáhuslohpi addojuvvo fanaseaiggádii dihto fatnasa nammii.

source: Tillatelsen gir ikke rett til å benytte annet fartøy.
sme: Lohpi ii atte vuoigatvuođa geavahit eará fatnasa.

source: Andre enn den fysiske eller juridiske person som innehar tillatelsen, kan ikke uten egen tillatelse drive fiske eller fangst med fartøyet.
sme: Earát go dat fysihkalaš dahje juridihkalaš persovdna geas lea lohpi, eai sáhte sierra lobi haga guolástit dahje bivdit dáinna fatnasiin.

source: En ervervstillatelse gir bare rett til å utøve fiske eller fangst i samsvar med de bestemmelser som til enhver tid er fastsatt i eller i medhold av lov om forvaltning av viltlevande marine ressursar eller loven her. Endret ved lov 6 juni 2008 nr. 37 (ikr.
sme: Ealáhuslohpi addá dušše vuoigatvuođa guolástit dahje bivdit áiggis áigái gustojeaddji mearrádusaid vuođul, mat leat mearriduvvon geassemánu 3. b. 1983-mannosaš lágas nr. 40 mearraguolásteami jna. birra dahje dan vuođul dahje dán lága vuođul.

source: Nasjonalitetskrav
sme: Riikiigullevašvuođagáibádus

source: Ervervstillatelse kan bare gis til den som er norsk statsborger eller likestilt med norsk statsborger etter lov av 17. juni 1966 nr. 19 om Norges fiskerigrense og om forbud mot at utlendinger driver fiske m.v. innenfor fiskerigrensen § 2 første og annet ledd.
sme: Ealáhuslohpi sáhttá addojuvvot dušše Norgga stáhtalahttui dahje sutnje gii lea ovttadásis Norgga stáhtalahtuin geassemánu 17. b. 1966-mannosaš lága nr. 19 Norgga guolástusavádaga birra ja dan gildosa birra ahte olgoriikkalaččat eai oaččo guolástit jna. guolástusavádaga siskkabealde § 2 vuosttas ja nuppi lađđasa vuođul.

source: Krav om tidligere aktivitet i fiske eller fangst
sme: Ovddeš ealáhusguolásteami ja -bivddu gáibádus

source: Ervervstillatelse kan bare gis til den som har drevet ervervsmessig fiske eller fangst på eller med norsk fartøy i minst tre av de siste fem årene og fortsatt er knyttet til fiske- og fangstyrket.
sme: Ealáhuslohpi sáhttá addojuvvot dušše sutnje gii lea guolástan dahje bivdán Norgii gullevaš fatnasis dahje fatnasiin uhcimusat golbma jagi maŋimuš viđa jagis ja geas ain lea čatnaseapmi guolástan- ja bivdofidnui.

source: For selskap eller sammenslutning kan ervervstillatelse bare gis dersom personer som oppfyller kravet i første ledd innehar mer enn 50 pst. av eierinteressene og faktisk har tilsvarende kontroll over virksomheten.
sme: Fitnodagat dahje ovttastumit sáhttet oažžut ealáhuslobi dušše dalle go dain olbmuin, geat ollašuhttet vuosttas lađđasa gáibádusa, lea eanet go 50 pst. eaiggátvuođas ja go dát olbmot duođas stivrejit seamma stuorra oasi doaimmas.

source: Departementet kan i særlig tilfelle, når næringsmessige og regionale hensyn tilsier det, ved enkeltvedtak gjøre unntak fra kravet i første og annet ledd om tidligere aktivitet i fiske eller fangst.
sme: Departemeanta sáhttá sierra dilis, ealáhuslaš ja guovllulaš govttolašvuođaid geažil, bođumearrádusain spiehkastit vuosttas ja nuppi lađđasa gáibádusas ovddeš oassálastima birra guolástusas dahje bivddus.

source: Kongen kan ved forskrift gjøre unntak fra kravet om tidligere aktivitet, herunder for fartøy under en viss størrelse.
sme: Gonagas sáhttá láhkaásahusain spiehkastit ovddeš oassálastingáibádusas, dás maiddái dakkár fatnasiid oktavuođas, mat leat vuollil vissis sturrodaga.

source: Når det er nødvendig til gjennomføring av overenskomst med fremmed stat, kan Kongen ved forskrift fastsette ytterligere regler, herunder andre regler enn de som er fastsatt i første ledd, for tillatelse etter § 4.
sme: Go lea dárbbašlaš soahpamuša čađaheami olis vieris riikkain, sáhttá Gonagas láhkaásahusain mearridit vel eanet njuolggadusaid lobi birra § 4 vuođul, dás maiddái eará njuolggadusaid go dat, mat leat mearriduvvon vuosttas lađđasis.

source: Særlige bestemmelser om ervervstillatelse
sme: Ealáhuslobi sierramearrádusat

source: Søknad om ervervstillatelse kan avslås dersom:
sme: Ealáhuslohpeohcama sáhttá gieldit go:

source: fartøyeieren eller andre som har drevet et fartøy på fartøyeierens vegne, grovt eller gjentatte ganger har overtrådt bestemmelser gitt i eller i medhold av denne lov eller annen fiskerilovgivning.
sme: a. lobi addin ii leat sávahahtti guolstánfatnasiid juohkáseami geažil guovlluid mielde, resursavuođu geažil dahje lága ulbmila geažil muđui, b. fatnasa ovddit eaiggát lea ožžon stáhtas doarjaga fatnasii vai buot fatnasiid bivdonákca oktiibuot unnošii, c. fanaseaiggát dahje earát geat leat bivdán fatnasiin fanaseaiggáda ovddas, groavvát dahje máŋgga gearddi leat rihkkon mearrádusaid mat leat addojuvvon dán lága dahje eará guolástuslágaid vuođul.

source: Når et fartøy overtas ved arv etter reglene i lov 3. mars 1972 nr. 5 om arv m.m. kapittel I eller II, skal den nye eieren gis tidsbegrenset ervervstillatelse i inntil fem år inntil aktivitetskravet i § 6 første ledd er oppfylt.
sme: Go fanas árbejuvvon njukčamánu 3. b. 1972-mannosaš lága nr. 5 kapihttala I dahje II njuolggadusaid vuođul árbbi jna. birra, de galgá ođđa eaiggádii addojuvvot mearreáigásaš ealáhuslohpi gitta viđa jahkái dassážiigo § 6 vuosttas lađđasa oassálastingáibádus lea ollašuhttojuvvon.

source: Slik tidsbegrenset ervervstillatelse kan også gis ved overføring av fartøyet som ledd i generasjonsskifte til fordel for personer som kan få arverett etter arveloven kapittel I. Gjenlevende ektefelle i uskiftet bo, jf. arveloven kapittel III, kan gis en tidsubegrenset ervervstillatelse så lenge uskifteboet består.
sme: Dakkár mearreáigásaš ealáhuslohpi sáhttá maiddái addojuvvot go fatnasa eaiggávuohta buolvamolsumis sirdojuvvo dakkár olbmuide buorrin, geat sáhttet oažžut árbenvuoigatvuođa árbelága kapihttala I vuođul. Maŋisbáhcci leaska juogikeahtes árbeopmodagas, gč. árbelága kapihttala III, sáhttá oažžut ealáhuslobi mearritkeahtes áigái nu guhká go árbeopmodat lea juogikeahttá.

source: Kongen kan ved forskrift gi nærmere bestemmelser om tildeling av ervervstillatelse ved erverv av fartøy i tilfeller som nevnt i foregående ledd, ved tvangssalg og konkurs, og om fremgangsmåten ved tvangssalg av fiskefartøy der det er en ervervstillatelse knyttet til fartøyet.
sme: Gonagas sáhttá láhkaásahusain addit dárkilat mearrádusaid ealáhuslobi juohkima birra go giige oažžu fatnasa dakkár dáhpáhusain, mat leat namahuvvon ovddit lađđasis, bággovuovdima ja reastaluvvama oktavuođas, ja guolástusfatnasiid bággovuovdima čađaheami birra go ealáhuslohpi čatnasa fatnasii.

source: Endret ved lov 17 des 2004 nr. 88.
sme: Rievdaduvvon juovlamánu 17. b. 2004-mannosaš lágain nr. 88.

source: Krav til fartøy
sme: Fanasgáibádusat

source: Ervervstillatelse skal ikke gis dersom fartøyet ikke er utrustet for eller egnet til å drive fiske eller fangst.
sme: Ealáhuslohpi ii galgga addojuvvot jus fanas ii leat rustejuvvon dahje dohkálaš guolásteapmái dahje bivdui.

source: Kongen kan ved forskrift gi regler om krav til fartøyet, herunder regler om at fartøyet ikke kan føres inn i registeret over norske fiskefartøy dersom det ikke oppfyller de krav som stilles av sjøfartsmyndighetene eller andre myndigheter.
sme: Gonagas sáhttá láhkaásahusain addit njuolggadusaid fanasgáibádusaid birra, dás maiddái njuolggadusaid dan birra ahte fatnasa ii sáhte čálihit Norgga guolástusfatnasiid registarii jus fanas ii ollašuhte mearrajohtaluseiseválddiid dahje eará eiseválddiid gáibádusaid.

source: Overdragelse av aksjer, eierandeler m.v.
sme: Ossosiid, eaiggátosiid jna. sirdin

source: Aksje eller part i selskap eller sammenslutning som direkte eller indirekte eier merkeregistrert fartøy, må ikke overdras til annen eier uten at departementet på forhånd har gitt tillatelse til endring i eiersammensetningen.
sme: Oasus dahje oassi dakkár fitnodagas dahje ovttastusas, mii njuolga dahje eahpenjuolga eaiggáduššá mearkaregistarii logahallojuvvon fatnasa, ii galgga sirdojuvvot eará eaiggádii jus departemeanta ovddalgihtii ii leat addán lobi rievdadit eaiggátčoahkádusa.

source: Kongen kan ved forskrift gi regler om meldeplikt ved eierendringer.
sme: Gonagas sáhttá láhkaásahusain addit njuolggadusaid dieđihangeatnegasvuođa birra eaiggátvuođa rievdadeamis.

source: Når det er innført slik meldeplikt, gjelder ikke forbudet mot overdragelse før det er gitt tillatelse.
sme: Go dakkár dieđihangeatnegasvuohta lea mearriduvvon, de ii gusto gielddus sirdit eaiggátvuođa lobi haga.

source: Reglene om meldeplikt kan likevel inneholde forbud mot overdragelse før en viss frist etter at meldingen er sendt.
sme: Dieđihangeatnegasvuođa njuolggadusain sáhttet dattetge leat gildosat sirdit eaiggátvuođa ovdal dihto áigemeari maŋŋágo dieđáhus lea sáddejuvvon.

source: Bortfall av ervervstillatelse
sme: Ealáhuslobi massin

source: En ervervstillatelse faller bort når eieren taper eiendomsretten til fartøyet, herunder ved tvangssalg, kondemnering og forlis.
sme: Ealáhuslohpi massojuvvo go eaiggát massá oamastanvuoigatvuođa fatnasii, dás maiddái fatnasa bággovuovdima, dohkkehuhttima ja vuodjuma geažil.

source: Tilbakekall av ervervstillatelse
sme: Ealáhuslobi eretváldin

source: En ervervstillatelse skal tilbakekalles når fartøyeieren:
sme: Ealáhuslohpi galgá váldojuvvot eret go fanaseaiggát:

source: ikke lenger oppfyller kravene i § 5, b. ikke har drevet ervervsmessig fiske eller fangst i minst tre av de siste fem år på eller med norsk fartøy og heller ikke er knyttet til fiske- og fangstyrket.
sme: a. ii šat ollašuhte § 5 gáibádusaid, b. ii leat čađahan ealáhusguolásteami dahje -bivddu uhcimusat golbma jagi maŋimus viđa jagis Norgga fatnasis dahje fatnasiin ii ge šat gula guolástus- ja bivdofidnui.

source: En ervervstillatelse kan tilbakekalles når:
sme: Ealáhuslohpi sáhttá váldojuvvot eret go:

source: forutsetningene som tillatelsen bygger på er vesentlig endret, d. fartøyeieren mot bedre vitende har gitt uriktige opplysninger eller fortiet forhold av vesentlig betydning for vedtaket om å gi slik tillatelse, e. fartøyeieren eller andre som har drevet fartøyet, grovt eller gjentatte ganger har overtrådt bestemmelser gitt i eller i medhold av denne lov eller annen fiskerilovgivning, eller f. adgang til tilbakekall følger av alminnelige forvaltningsrettslige regler.
sme: a. fanas ii leat geavahuvvon ealáhusguolástusas dahje -bivddus dihto áiggi maid departemeanta lea mearridan láhkaásahusas dahje ealáhuslobis, b. fanas dahje fanaseaiggát ii šat ollašuhte daid gáibádusaid, mat leat mearriduvvon dán lágas dahje dán lága vuođul, c. lobi oažžuma eavttut leat sakka rievdan, d. fanaseaiggát diđolaččat lea addán boasttu dieđuid dahje muitalkeahttá čiegadan dakkár dieđuid, mat livčče lean dehálaččat go ealáhuslohpi addojuvvui, e. fanaseaiggát dahje earát geat leat hálddašan fatnasa, groavvát dahje máŋgga gearddi leat rihkkon mearrádusaid addojuvvon dán lágas dahje eará guolástuslágain dahje daid vuođul, dahje f. lea vejolaš dan eretváldit dábálaš hálddahusrievttálaš njuolggadusaid vuođul.

source: I mindre alvorlige tilfeller kan departementet bestemme at en ervervstillatelse skal tilbakekalles for et bestemt tidsrom.
sme: Unnit duođalaš dáhpáhusain sáhttá departemeanta mearridit ahte ealáhuslohpi galgá eretváldojuvvot dihto áigodahkii.

source: Kongen kan gi utfyllende regler for tilbakekall av tillatelser.
sme: Gonagas sáhttá addit ollisteaddji njuolggadusaid ealáhuslobiid eretváldima várás.

source: Kapittel III. Spesiell tillatelse
sme: Kapihtal III. Sierralohpi

source: Krav om spesiell tillatelse til enkelte former for fiske og fangst
sme: Dihtolágan guolástusaid ja bivdduid sierralohpegáibádus

source: Ingen må uten spesiell tillatelse fra departementet drive
sme: Ii oktage galgga departemeantta sierralobi haga

source: a. fiske med trål, b. fiske med reketrål, c. fiske med ringnot, d. fangst av hval, eller e. fangst av sel.
sme: a. guolástit trolain, b. guolástit reahkatrolain, c. guolástit snoaranuhtiin, d. bivdit fálláid, dahje e. bivdit njurjuid.

source: Bestemmelsene i §§ 7 og 8 gjelder tilsvarende for tildeling av spesiell tillatelse.
sme: §§ 7 ja 8 mearrádusat gustojit seamma láhkai go sierralohpi addojuvvo.

source: Kongen kan ved forskrift fastsette krav om spesiell tillatelse for å drive andre former for fiske eller fangst enn de som er nevnt i første ledd, når hensynet til lovens formål gjør det nødvendig.
sme: Gonagas sáhttá láhkaásahusain mearridit ahte galgá gáibiduvvot sierralohpi čađahit earalágan guolásteami dahje bivddu go dat mat leat namahuvvon vuosttas lađđasis, go lea dárbu vuhtiiváldit lága ulbmila.

source: Kongen kan ved forskrift fastsette nærmere regler for tildeling av spesielle tillatelser.
sme: Gonagas sáhttá láhkaásahusain mearridit dárkilat njuolggadusaid sierralobiid addimii.

source: Det skal legges vekt på fiskets betydning for råstofftilførselen til et bestemt distrikt.
sme: Guolásteami mávssolašvuohta álgoávnnaslágideaddjin dihto guvlui galgá deattuhuvvot.

source: Ervervstillatelse må foreligge for at spesiell tillatelse kan gis.
sme: Čatnaseapmi ealáhuslohpái Galgá leat ealáhuslohpi jus sierralobi galgá sáhttit addit.

source: Unntak fra kravet om spesiell tillatelse
sme: Spiehkasteapmi sierralobi gáibádusas

source: Kongen kan ved forskrift gjøre unntak fra kravet om spesiell tillatelse for fartøy under en viss størrelse, og for fiske og fangst etter bestemte arter, med bestemte redskaper eller i bestemte områder.
sme: Gonagas sáhttá láhkaásahusain spiehkastit sierralohpegáibádusas fatnasiid várás, mat leat dihto sturrodaga uhcibut, ja dihto šlájaid guolásteami ja bivddu várás, dihto bivdosiid várás dahje dihto guovlluid várás.

source: En spesiell tillatelse i medhold av § 12 gis til fartøyets eier for ett bestemt fartøy.
sme: Sierralobi viidodat Sierralohpi § 12 vuođul addojuvvo fanaseaiggádii ovtta dihto fatnasa ovddas.

source: § 4 tredje ledd og § 7 tredje ledd gjelder tilsvarende for spesielle tillatelser.
sme: § 4 goalmmát lađas ja § 7 goalmmát lađas gustojit seamma láhkai sierralobiid várás.

source: Tildeling av nye spesielle tillatelser til enkelte former for fiske og fangst
sme: Ođđa sierralobiid addin muhtunlágan guolástemiide ja bivdduide

source: Når departementet ved en vurdering ut fra lovens formål finner at det totale antallet spesielle tillatelser til en form for fiske eller fangst skal økes, og at departementet derfor skal foreta tildeling av nye tillatelser, skal departementet fatte særskilt beslutning om at slik tildeling skal skje.
sme: Go departemeanta lága ulbmila vuođul gávnnaha ahte muhtun guolásteami dahje bivddu sierralobiid logu ollislaččat galgá lasihit, ja ahte departemeanta danne galgá addit ođđa lobiid, de galgá departemeanta dahkat sierra mearrádusa ahte dakkár addin galgá dahkkojuvvot.

source: Nye tillatelser skal lyses ut offentlig.
sme: Ođđa lobit galget almmuhuvvot almmolaččat.

source: Når særlige grunner tilsier det, kan tildeling av ny tillatelse skje uten offentlig utlysning.
sme: Go erenoamáš dilálašvuođat dahket dan govttolažžan, de sáhttá ođđa lohpi addojuvvot almmolaš almmuheami haga.

source: Tildeling etter første ledd skal foretas etter en samlet vurdering av søkerne ut fra lovens formål, herunder regler gitt i medhold av § 12 tredje ledd.
sme: Lohpi vuottas lađđasa vuođul galgá addojuvvot go leat ohcciid árvvoštallan ollislaččat lága ulbmila ektui, dás maiddái § 12 goalmmát lađđasa njuolggadusaid ektui.

source: Ombygging av fartøy
sme: Fatnasa rievdadeapmi

source: Fartøy med spesiell tillatelse kan ikke bygges om på en slik måte at fangstkapasiteten økes, uten at det er gitt ny spesiell tillatelse.
sme: Fanas mas lea sierralohpi, ii galgga rievdaduvvot ođđa sierralobi haga nu ahte bivdonákca stuorru.

source: Bortfall og tilbakekall av en spesiell tillatelse
sme: Sierralobi massin ja eretváldin

source: En spesiell tillatelse faller bort dersom ervervstillatelsen for fartøyet bortfaller eller tilbakekalles.
sme: Sierralohpi massojuvvo go massá fatnasa ealáhuslobi dahje ealáhuslohpi váldojuvvo eret fatnasis.
